
		<div id="secondary">
			<section class="secondary_box">
				<h2>業種</h2>
				<?php wp_list_categories('title_li= &orderby=order'); ?>
			</section>

			<section class="secondary_box">
			<h2>SEOタイトル</h2>
				<p>AV女優は、アダルトビデオに出演する女優のこと（男性はAV男優という）。セクシー女優と言い換えられることもあり、その数は6,000～8,000人にも上るといわれている（2012年現在）。<br><br>
			AV女優は「単体女優」、「企画単体女優」、「企画女優」に分類でき、最もランクが高いと見なされるのは「単体女優」である。単体女優は外見・魅力・人気・知名度など要求されるものが非常に多く、ごく一部しかなることはできない。イベントを開催すれば多くの男性が押し寄せ、アイドル同様、握手会やサイン会を行うこともある。<br><br>
			AV女優というと、あくまでも画面で見るものというイメージがあるかもしれないが、風俗店に在籍しているAV嬢もいる。つまり、実際にAV女優とプレイすることも可能ということだ。もちろんすべてのAV女優が風俗店に在籍しているわけではないが、超人気単体女優が在籍している風俗店も存在する。しかしすぐに予約が埋まってしまうため、ＨＰチェック＆早めの予約は必須だ。
		</p>
			</section>
			
		</div>