<?php
/*
Template Name: agreement
*/
get_header(); ?>

		<div id="primary">
			<div id="single" class="agreement">
			<h2>利用規約</h2>
			
			<div class="agreement_box">
				<h3>個人情報の定義</h3>
				<p>当サイトが定義する個人情報とは、個人に関する情報(氏名､生年月日、住所、電話番号､メールアドレス、企業名､当サイトへの入力情報､アクセスログ)の記述により特定の個人を識別できるものといたします。</p>
			</div>
			
			<div class="agreement_box">
				<h3>個人情報の収集</h3>
				<p>当サイトは、主に各種サービスへのご登録お申し込みの際に個人情報を収集しております。
また、収集した個人情報はご登録お申し込みの確認、各種サービスの提供のために利用いたします。</p>
			</div>
			
			<div class="agreement_box">
				<h3>個人情報の管理</h3>
				<p>当サイトは、当サイトと機密保持契約を結んだ協力企業と共に個人情報への不正アクセス、個人情報の紛失、改ざん、漏洩等が発生する事が無いよう適切な安全管理を講じ、必要に応じて訂正しております。</p>
			</div>
			
			<div class="agreement_box">
				<h3>個人情報の利用</h3>
				<p>当サイトは、取得した個人情報を以下の目的で利用させていただきます。<br>
					<ol style="list-style-type: decimal;">
						<li>当サイトのサービスを提供するため。</li>
						<li>当サイトのサービスの利用規約に違反するご利用を防止するため。</li>
						<li>広告主への連絡、サービスの案内をするため。</li>
						<li>当サイトのサービスの改善、新サービスの開発のため。</li>
					</ol>
				</p>
			</div>
			
			<div class="agreement_box">
				<h3>個人情報の第三者への開示</h3>
				<p>当サイトは、同意を得ずに個人情報を第三者に提供することはありません。
				同意を得た場合に限り提供いたしますが、以下の場合はこの限りではありません。<br>
					<ol style="list-style-type: decimal;">
						<li>公的機関(裁判所、検察庁、警察、弁護士会、消費者センターなど)から、利用者に関する情報の開示を求められた場合。</li>
						<li>利用者が第三者の生命、身体、財産その他の権利利益を害すると当サイトが判断した場合。</li>
						<li>当サイトの財産、権利を保護するために必要な場合。</li>
					</ol>
				</p>
			</div>
			
		</div>


<?php get_footer(); ?>
